
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "Téléchargements";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "9"; */
"9.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "9"; */
"9.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "9"; */
"9.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "9"; */
"9.headerToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "12"; */
"12.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "12"; */
"12.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "12"; */
"12.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "16"; */
"16.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "16"; */
"16.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "16"; */
"16.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "17"; */
"17.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "17"; */
"17.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "17"; */
"17.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "18"; */
"18.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "19"; */
"19.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Other"; ObjectID = "19"; */
"19.title" = "Autre";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "20"; */
"20.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Linux"; ObjectID = "20"; */
"20.title" = "Linux";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "21"; */
"21.gToolTip" = "";

/* Class = "NSMenuItem"; title = "BSD"; ObjectID = "21"; */
"21.title" = "BSD";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "31"; */
"31.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "31"; */
"31.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "32"; */
"32.gToolTip" = "";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "32"; */
"32.title" = "Tout";

/* Class = "NSPanel"; title = "Welcome"; ObjectID = "33"; */
"33.title" = "Bienvenue";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "34"; */
"34.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "34"; */
"34.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "34"; */
"34.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "35"; */
"35.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "35"; */
"35.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "35"; */
"35.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "37"; */
"37.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "37"; */
"37.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "37"; */
"37.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "38"; */
"38.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "38"; */
"38.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "38"; */
"38.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "39"; */
"39.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "39"; */
"39.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "39"; */
"39.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "48"; */
"48.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "48"; */
"48.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "48"; */
"48.gToolTip" = "";

/* Class = "NSProgressIndicator"; designAccessibilityDescription = ""; ObjectID = "49"; */
"49.designAccessibilityDescription" = "";

/* Class = "NSProgressIndicator"; designAccessibilityHelp = ""; ObjectID = "49"; */
"49.designAccessibilityHelp" = "";

/* Class = "NSProgressIndicator"; gToolTip = ""; ObjectID = "49"; */
"49.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "57"; */
"57.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "57"; */
"57.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "57"; */
"57.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "74"; */
"74.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "74"; */
"74.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "74"; */
"74.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "75"; */
"75.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "75"; */
"75.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "75"; */
"75.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "104"; */
"104.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "104"; */
"104.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "104"; */
"104.headerCell.title" = "Description";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "104"; */
"104.headerToolTip" = "";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "105"; */
"105.title" = "Panneau";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "106"; */
"106.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "106"; */
"106.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "106"; */
"106.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "108"; */
"108.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "108"; */
"108.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "108"; */
"108.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "109"; */
"109.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "109"; */
"109.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "109"; */
"109.gToolTip" = "";

/* Class = "NSProgressIndicator"; designAccessibilityDescription = ""; ObjectID = "110"; */
"110.designAccessibilityDescription" = "";

/* Class = "NSProgressIndicator"; designAccessibilityHelp = ""; ObjectID = "110"; */
"110.designAccessibilityHelp" = "";

/* Class = "NSProgressIndicator"; gToolTip = ""; ObjectID = "110"; */
"110.gToolTip" = "";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "122"; */
"122.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "122"; */
"122.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "122"; */
"122.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "124"; */
"124.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "124"; */
"124.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "124"; */
"124.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "124"; */
"124.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "124"; */
"124.title" = "Statut";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "125"; */
"125.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "125"; */
"125.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "125"; */
"125.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "125"; */
"125.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Choose your Free OS:"; ObjectID = "125"; */
"125.title" = "Choisissez votre OS libre :";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "126"; */
"126.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "126"; */
"126.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "126"; */
"126.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "127"; */
"127.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "127"; */
"127.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "127"; */
"127.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "127"; */
"127.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Download"; ObjectID = "127"; */
"127.title" = "Téléchargement";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "128"; */
"128.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "128"; */
"128.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "128"; */
"128.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "128"; */
"128.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Welcome to the FreeOSZoo!"; ObjectID = "128"; */
"128.title" = "Bienvenue à FreeOSZoo!";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "129"; */
"129.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "129"; */
"129.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "129"; */
"129.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "129"; */
"129.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "129"; */
"129.title" = "Continuer";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "130"; */
"130.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "130"; */
"130.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "130"; */
"130.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "130"; */
"130.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Loading Data"; ObjectID = "130"; */
"130.title" = "Chargement des données";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "131"; */
"131.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "131"; */
"131.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "131"; */
"131.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "131"; */
"131.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Loading..."; ObjectID = "131"; */
"131.title" = "Chargement...";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "132"; */
"132.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "132"; */
"132.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "132"; */
"132.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "132"; */
"132.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "132"; */
"132.title" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "133"; */
"133.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "133"; */
"133.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "133"; */
"133.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "134"; */
"134.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "134"; */
"134.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "134"; */
"134.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "135"; */
"135.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "135"; */
"135.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "135"; */
"135.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "136"; */
"136.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "136"; */
"136.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "136"; */
"136.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "137"; */
"137.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "137"; */
"137.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "137"; */
"137.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "138"; */
"138.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "138"; */
"138.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "138"; */
"138.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "139"; */
"139.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "139"; */
"139.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "139"; */
"139.gToolTip" = "";

